<?php session_start();?>
<!DOCKTYPE html>
<html>
<head>
	<?php 
		$title = "Информация о нас";
		require_once "blocks/head.php" 
	?>
</head>
<body>
	<?php require_once "blocks/header.php" ?>
	<div id="wrapper">
		<div id="about">
			<h2>Информация о нас</h2><br />
			<p>
				Вымышленная команда из четырёх черепах-мутантов, которые обучаются искусству ниндзюцу со своим сэнсэем, крысой-мутантом, мастером Сплинтером. Устроив свою базу в канализации Нью-Йорка, они сражаются со злом на улицах города.
			</p>
			<ul>
				<li>Леонардо — лидер черепашек, храбрый, решительный и преданный. Как строгий приверженец бусидо, он очень чётко следует правилам чести. Он носит синюю маску и пользуется двумя мечами — катанами. В космосе (2012) левой рукой пользуется ружьем, а правой — алмазитовой катаной. Его назвали в честь Леонардо да Винчи.</li>
				<li>Рафаэль (англ. Raphael) — в ранних комиксах изображался как агрессивный, вспыльчивый и подозрительный ниндзя, что в некотором смысле осталось и в мультфильмах 2003 и 2007 годов. В мультсериалах и последующих работах характер Рафаэля изменился. Авторы придали ему наклонности философа и своеобразное чувство юмора, которое он проявляет, комментируя происходящее в парадоксальной манере[источник не указан 1944 дня]. Рафаэль носит красную маску и владеет парой кинжалов-сай. Его образ наиболее близок к оригинальным комиксам и в последующих воплощениях. Назван в честь Рафаэля Санти.</li>
				<li>Донателло (англ. Donatello) — учёный-любитель, исследователь и «просто гений», Донателло имеет репутацию заумного парня. Он, возможно, наименее агрессивный в команде, поскольку предпочитает разрешать конфликты мирным путём. Несмотря на это, в характере персонажа присутствуют черты безумного профессора, изобретения и исследования которого часто ведут к разрушительным последствиям и сулят катастрофы. В сериале 2012-го года влюблен в Эйприл О’Нил. Носит фиолетовую маску и владеет шестом-бо. А в космосе ещё у шеста-бо есть интерфейс с электрическим разрядом. Его назвали в честь известного скульптора Донато ди Никколо ди Бетто Барди.</li>
				<li>Микеланджело (англ. Michelangelo) — добродушный и беззаботный, главный весельчак в команде, чемпион битвы Нексус, отчего считает себя самым способным в команде и не очень любит тренировки. Становится гением в Измерении X. Любит читать комиксы и есть пиццу, обожает экстрим (скейтбординг в том числе). Микеланджело носит оранжевую маску и владеет парой нунчак. Назван в честь художника эпохи Возрождения Микеланджело Буонаротти.</li>
			</ul>
		</div>
	</div>
	<?php require_once "blocks/footer.php" ?>
</body>
</html>